import place1 from "./placesPhoto/__image1.jpg";
import place2 from "./placesPhoto/__image2.jpg";
import place3 from "./placesPhoto/__image3.jpg";
import place4 from "./placesPhoto/__image4.jpg";
import place5 from "./placesPhoto/__image5.jpg";


export const places = [
  {
    title: "Куршская коса",
    url: "http://park-kosa.ru",
    urlText: "park-kosa.ru",
    text1:
      "Здесь, посреди лесов и песчаных дюн, вы сможете увидеть два водных горизонта — спокойного Куршского залива с одной стороны и подёрнутого рябью волн Балтийского моря с другой. Уникальная природная зона на краю российского анклава.",
    text2:
      "Возможно, вы смотрели Звягинцева и даже слышали историю арктического фестиваля в Териберке. Возможно, слово «Хибины» не осталось под снегом школьных воспоминаний об уроках географии. Возможно, вы не интересовались пронизывающей земную кору сверхглубокой скважиной, а от апатитов вас давно накрывает апатия. Но ваша мечта увидеть северное сияние начинает сбываться с билетом в Мурманск.",
    image: place1,
  },

  {
    title: "Кольский",
    url: "https://yourshot.nationalgeographic.com/photos/?keywords=kolskiy",
    urlText: "National Geographic",
    text1:
      "Почти весь полуостров находится за Полярным кругом. Саамская тундра, от которой на юг — тайга, а на север — Ледовитый океан, прикидывающийся Баренцевым морем.",
    text2:
      "Возможно, вы смотрели Звягинцева и даже слышали историю арктического фестиваля в Териберке. Возможно, слово «Хибины» не осталось под снегом школьных воспоминаний об уроках географии. Возможно, вы не интересовались пронизывающей земную кору сверхглубокой скважиной, а от апатитов вас давно накрывает апатия. Но ваша мечта увидеть северное сияние начинает сбываться с билетом в Мурманск.",
    image: place2,
  },

  {
    title: "Алтай",
    url: "https://www.youtube.com/watch?v=7ZEsoV7kWAQ",
    urlText: "YouTube",
    text1:
      "Алтай — одно из красивейших мест в России. В первую очередь из-за гор: если ехать вдоль хребта, вы увидите склоны, усыпанные соснами, горные реки и озёра. А если вы откроете в автомобиле окна, сможете познакомиться с невидимым чудом здешних мест — горным воздухом.",
    text2:
      "Климат на Алтае умеренный, поэтому ехать сюда лучше всего летом. Так вы увидите всё разнообразие местной флоры и фауны. По лесам Алтая бродят лоси, над хребтами летают орлы, а на равнинах пасутся косули. И знаменитые манулы — тоже обитатели Алтайского края.",
    image: place3,
  },

  {
    title: "Зимний Байкал",
    url: "https://vk.com/baikalmile",
    urlText: "https://vk.com/baikalmile",
    text1:
      "Всем известен Байкал как крупнейшее озеро в мире. Многие также знают, что это самый большой источник пресной воды и одно из красивейших мест в России.",
    text2:
      "Конечно, это всё так. Но Байкал ещё идеальное место для соревнований по скийорингу. Это такой вид спорта, когда лыжник привязывает себя к мотоциклу, и тандем старается развить как можно бóльшую скорость на льду. В марте 2019 года на фестивале «Байкальская миля» был поставлен мировой рекорд — 197.011 км/ч.",
    image: place4,
  },

  {
    title: "Карелия",
    url: "http://vodlozero.ru",
    urlText: "http://vodlozero.ru/",
    text1:
      "Сибирь заканчивается не на Урале, а в Карелии: образующая тайгу сибирская лиственница не растёт западнее Водлозера. Зато здесь она вымахивает на 30 метров — леса карельских национальных парков из-за непроходимых болот никогда не знали топора. Некоторым соснам уже больше чем полтысячелетия. Прикоснитесь к живому существу, видевшему солнце раньше, чем увидал его Иван Грозный. В девственном лесу на сотню километров не встретишь тропы. А на редких тропинках деревья  в паре метров от земли помечены медвежьими когтями. Чтобы все знали, кто тут хозяин.",
    image: place5,
  },
];
